Table of Contents
 Interface IScopeProvider
Namespace
IdeaStatiCa.BimApiLink.Scoping
Assembly
IdeaStatiCa.BimApiLink.dll
public interface IScopeProvider
Methods
 GetScope()
IScope GetScope()
Returns
IScope
 Edit this page